/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder 版本 ^0^1";
"AW2" = "DS 版本 ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "图标显示滚动区域";
"AX7" = "边栏分割组";
"AX9" = "边栏";
"AX10" = "边栏";
"AX12.3" = "计算刻录文件夹大小";
"AX12.4" = "停止计算刻录文件夹大小";
"AX13" = "打开 Finder 项目";
"AX13.1" = "显示关联菜单";
"AX14" = "列表显示切换";
"AX15" = "分栏显示切换";
"AX15.1" = "cover flow 显示切换";
"AX16" = "图标显示切换";
"AX16.2" = "显示切换";
"AX17" = "向后";
"AX18" = "向前";
"AX19.1" = "路径";
"AX20" = "搜索栏";
"AX20.1" = "搜索栏";
"AX23" = "关于";
"AX24" = "偏好设置";
"AX26" = "简介";
"AX27" = "简介";
"AX28" = "显示选项";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "拷贝进程";
"AX32" = "刻录进程";
"AX33" = "连接进程";
"AX34" = "清倒废纸篓进程";
"AX34.1" = "备份删除进程";
"AX50" = "Finder 项";
"AX80" = "预览";
"AXCTW1" = "服务器地址";
"AXCTW2" = "添加个人收藏服务器";
"AXCTW3" = "最近使用的服务器";
"AXCTW4" = "个人收藏服务器";
"AXL2" = "^0 标签";
"AXL3" = "无标签";
"AXSB1" = "搜索规格";
"AXSB2" = "搜索范围";
"AXSB3" = "搜索标准";
"AXSB4" = "^0 个搜索标准";
"AXSB5" = "添加标准";
"AXSB6" = "删除标准";
"AXSB7" = "存储搜索结果";
"AXSB8" = "将搜索存储为";
"AXSB9" = "选取标准属性";
"AXSB10" = "^0 个搜索范围"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "显示搜索标准";
"AXSB12" = "隐藏搜索标准";
"AXPR1" = "操作进程";
"AXPR2" = "";
"AXICON1" = "提示";
"AXICON2" = "刻录";
"AXICON3" = "压缩";
"AXICON4" = "Finder 项";
"AXICON5" = "网络";
"AXICON6" = "废纸篓";
"AXICON7" = "time machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "取消";
"AL2" = "存储";
"AL3" = "继续";
"AL4" = "好";
"AL5" = "鉴定";
"AL6" = "跳过";
"AL7" = "删除";
"AL8" = "推出";
"AL9" = "不存储";
"AL10" = "清倒废纸篓";
"AL11" = "安全清倒废纸篓";
"AL12" = "其他";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "用户“^0”的个人文件夹不在通常位置或不能访问。";
"A5" = "此用户的个人文件夹不在通常位置或不能访问。";
"A6" = "个人或“用户”文件夹可能已被移动或删除。如果个人文件夹位于网络上，那么服务器可能暂时不可用。如果问题继续发生，请咨询您的系统管理员。";
"A14" = "找不到文件夹“^0”。";
"A14.1" = "找不到文件夹。";
"A15" = "您确定要永久抹掉废纸篓中的项目吗？";
"A16" = "您不能撤销此操作。";
"A17" = "Finder 不能退出，因为有些操作仍在进行。";
"A18" = "您可以取消或停止这些操作，然后再试一次。";
"A20" = "不能在指定的地址连接服务器（^0）。";
"A21" = "请稍后重试，或连接到其他服务器（错误 ^0）。";
"A27" = "不能连接服务器。";
"A28"  = "发生意外错误（错误代码 ^0）。";
"A30" = "“安全清倒废纸篓”会永久抹掉废纸篓中的项目。您确定要永久抹掉这些项目吗？";
"A31" = "如果您选取“安全清倒废纸篓”，除非事先已使用 Time Machine 或其他备份程序备份了项目，否则您将不能恢复被清倒的项目。";
"A32" = "当前文件一旦被彻底清除，抹掉文件的操作将停止。";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "正在准备压缩成“^0”";
"AR2" = "正在开始压缩成“^0”";
"AR3" = "正在将“^0”压缩成“^1”";
"AR4" = "正在完成压缩";
"AR5" = "正在整理";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "正在将 ^0 项压缩成“^1”";
"AR40" = "归档";
"AR20" = "不能为压缩创建目录列表。";
"AR20.1" = "不能创建 BOM 的根目录。";
"AR21" = "处理“^0”时出错。";
"AR21.1" = "将“^0”添加到归档时出错。";
"AR22" = "不能为压缩创建资源。";
"AR23" = "已指定 0 份文件进行压缩。";
"AR24" = "压缩文件时出错。";
"AR25" = "压缩文件时发生了不可恢复的错误。";
"AR26" = "压缩时发生了不可恢复的错误。";
"AR30" = "停止压缩";
"AR100" = "正在准备压缩 ^0 项。";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "您尚未选择 Time Machine 的备份位置。";
"BU2" = "要选取备份位置，请设置 Time Machine。";
"BU2.1" = "找不到当前的 Time Machine 备份磁盘。";
"BU2.2" = "";
"BU3" = "设置 Time Machine";
"BU4" = "备份正在进行中。";
"BU5" = "您想暂停备份并推出备份宗卷吗？";
"BU6" = "继续备份";
"BU7" = "您想暂停备份并允许 Finder 退出吗？";
"BU8" = "退出";
"BU9" = "取消";
"BU10" = "高亮显示更改";
"BU11" = "全部恢复";
"BU12" = "恢复";
"BU16"  = "请为恢复的项目选择一个文件夹";
"BU17"  = "今天";
"BU18"  = "昨天";
"BU19"  = "现在";
"BU20"  = "今天（现在）";
"BU22" = "正在准备备份…";
"BU22.1" = "正在准备为“^1”备份 ^0 项";
"BU22.2" = "正在访问您的备份磁盘…";
"BU23" = "正在备份…";
"BU23.1" = "正在备份 ^0 项";
"BU24" = "停止备份。";
"BU24.1" = "正在停止备份…";
"BU24.2" = "正在结束备份…";
"BU25" = "^0/^1 - ^2";
"BU25.1" = "^0/^1";
"BU26" = "选定的备份日期";
"BU27" = "备份时间线";
"BU28" = "向前";
"BU29" = "向后";
"BU30" = "Time Machine 控制";
"BU31" = "不能找到当前的 Time Machine 备份磁盘。";
"BU32" = "您可以在 Time Machine 偏好设置中设置一个新的备份磁盘，或者使用上一个备份磁盘。";
"BU33" = "使用上一个磁盘…";
"BU34" = "Time Machine 偏好设置…";
"BU35" = "将“^0”恢复到…";
"BU35.1" = "将 ^0 项恢复到…";
"BU36" = "为恢复的项选取文件夹";
"BU37" = "“^0”的上层文件夹不在其原始位置。您可以重新创建上层文件夹，或选取新位置进行恢复。";
"BU38" = "某些项的上层文件夹不在其原始位置。您可以重新创建上层文件夹或为恢复选取一个新位置。";
"BU39" = "选取位置…";
"BU40" = "重新创建上层文件夹";
"BU41" = "“^1”上的“^0”";
"BU42" = "正在使备份磁盘可用…";
"BU43" = "正在计算更改…";
"BU44" = "正在整理…";
"BU45" = "正在索引备份…";
"BU46" = "正在删除旧的备份…";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "正在准备…";
"BN2" = "正在为“^0”准备数据";
"BN3" = "正在刻录“^0”";
"BN4" = "正在完成…";
"BN5" = "正在验证“^0”";
"BN6" = "不能使用此光盘，因为它没有被识别。";
"BN7" = "刻录";
"BN8" = "停止刻录";
"BN9" = "正在检查“^0”的内容以查看能否将其放在光盘上。";
"BN20" = "刻录文件夹";
"BN20.1" = "未命名 ^0";
"BN20.2" = "光盘";
"BN20.3" = "可刻录的 ^0";
"BN21" = "您确定要将“^0”的内容刻录至光盘吗？";
"BN22" = "您可以在任何 Mac 或 Windows 电脑上使用此光盘。要推出光盘而不刻录，请点按“推出”。";
"BN23" = "Finder 即将退出。请点按“继续”以便推出光盘，而不将“^0”刻录至其中。";
"BN24" = "“^0”将不会被删除，您可以以后再将其刻录至光盘。";
"BN30" = "此光盘将刻录“^0”的内容。您需要一张容量至少为 ^1 的光盘。";
"BN33" = "您确定要创建一张空白光盘吗？";
"BN34" = "“^0”中似乎没有任何内容，因此光盘将是张空光盘。";
"BN36" = "Finder 即将退出。您要将“^0”中的内容放入一个新的刻录文件夹存储到桌面上吗？";
"BN37" = "您可以以后再将“^0”刻录至光盘。";
"BN38" = "存储";
"BN39" = "退出而不存储";
"BN40" = "您必须选择要刻录到光盘上的项目。您想刻录什么项目？";
"BN41" = "要备份文件，请插入一张空白光盘，将文件拖到光盘上，然后推出光盘。要刻录现有的刻录文件夹，请选中它，然后选择“文件”>“刻录光盘”。";
"BN42" = "您不能使用“^0”刻录光盘，因为它已被锁定。";
"BN43" = "您可能可以解锁此项目。请选中它，选择“文件”>“显示简介”。然后取消勾选“锁定”注记格。";
"BN44" = "不能刻录项目“^0”，因为找不到此项目的原身。要跳过此项目并继续刻录吗？";
"BN45" = "此项目不会出现在刻录的光盘上。";
"BN46_R1" = "";
"BN46_V1" = "不能刻录 ^0 项，因为找不到原始项目。要跳过这些项目并继续刻录吗？";
"BN47" = "这些项目不会出现在此刻录的光盘上：^0。";
"BN48" = "“^0”在废纸篓中。您确定要将“^0”的内容刻录到光盘吗？";
"BN49" = "要避免看到此信息，请在选取“文件”>“刻录光盘”的同时按住 Option 键。";
"BN51" = "将 ^0 个项刻录至光盘…";
"BN52" = "刻录“^0”…";
"BN60" = "如果立即停止刻录，光盘可能不可靠。您应该弃用该光盘。";
"BN61" = "部分信息已被写入此光盘，但操作未完成。";
"BN62" = "停止";
"BN63" = "不停止";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "夹纸板内容：^0";
"CW2" = "剪辑内容：^0";
"CW3" = "无";
"CW4" = "未知";
"CW5" = "图片";
"CW6" = "文本";
"CW7" = "带格式的文字";
"CW8" = "声音";
"CW9" = "^0/项";
"CW10" = "夹纸板";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "重做拷贝“^0”";
"CP2" = "撤销拷贝“^0”";
"CP3" = "正在准备拷贝到“^0”";
"CP4" = "正在将“^0”拷贝到“^1”";
"CP5" = "停止拷贝";
"CP6" = "（原始）";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "撤销拷贝 ^0 项";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "重做拷贝 ^0 项";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "正在将 ^0 项拷贝到“^1”";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "重做复制“^0”";
"DU2" = "撤销复制“^0”";
"DU3" = "正在将“^0”复制到“^1”";
"DU4" = "停止复制";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "撤销复制 ^0 项";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "重做复制 ^0 项";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "正在将 ^0 项复制到“^1”";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "删除“^0”的所有备份";
"DA2" = "删除所选项的所有备份";
"DA3" = "删除一个备份";
"DA4" = "您确定要永久删除所选项目的所有备份吗？";
"DA5" = "您不能撤销此操作。";
"DA6" = "您确定要永久删除所选备份吗？";
"DA7" = "您不能撤销此操作。";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "正在准备清倒废纸篓…";
"ET2" = "正在清倒废纸篓…";
"ET3" = "如果您取消抹掉这些文件，剩余的文件将不能安全清除。";
"ET4" = "停止清倒废纸篓";
"ET5" = "废纸篓中有一些锁定项目。您要删除包括锁定项目在内的所有项目还是仅删除未锁定项目？";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "未命名文件夹";
"N3" = "^0替身";
"N4" = "^0副本";
"N6" = "不能打开替身“^0”，因为找不到其原身。";
"N7" = "不能修改项目“^0”的名称。";
"N8" = "";
"N9" = "项目“^0”已被锁定，不能修改。";
"N10" = "您可能可以解锁此项目。请选中它，选择“文件”>“显示简介”。然后取消勾选“锁定”注记格。";
"N11" = "不能将项目“^0”移到“^1”中。";
"N12" = "";
"N13" = "不能将某些项目移到“^0”中。";
"N14" = "";
"N15" = "不能移动项目“^0”，因为不能修改“^1”。";
"N16" = "";
"N17" = "不能移动这些项目，因为不能修改“^0”。";
"N18" = "";
"N19" = "不能移动项目“^0”。";
"N20" = "";
"N21" = "不能移动某些所选项目。";
"N22" = "";
"N23" = "不能创建项目“^0”的替身。";
"N24" = "";
"N25" = "不能创建某些所选项目的替身。";
"N26" = "";
"N27" = "不能移动项目“^0”，因为项目不能移动到它自身。";
"N28" = "";
"N29" = "不能将项目“^0”移到“^1”中，因为您没有权限修改“^0”。";
"N30" = "您可能可以更改权限设置。请选择“^0”，选取“文件”>“显示简介”，然后检查“共享与权限”部分。";
"N31" = "不能将项目移到“^0”中，因为您没有权限修改“^0”。";
"N32" = "您可能可以更改权限设置。请选择“^0”，选取“文件”>“显示简介”，然后检查“共享与权限”部分。";
"N34" = "隐藏检查器";
"N36" = "隐藏显示选项";
"N37" = "不能恢复某些项目。\n您要继续吗？";
"N39" = "废纸篓";
"N40" = "^0 的废纸篓";
"N41" = "您不能移动“^0”，因为您没有从“^1”中删除它的权限。您想改为拷贝此项目吗？";
"N42" = "";
"N43" = "您不能移动所选项目，因为您没有从“^0”中删除它们的权限。您想改为拷贝这些项目吗？";
"N44" = "";
"N45" = "拷贝";
"N48" = "拷贝 ^0 项";
"N49" = "粘贴项目";
"N50" = "粘贴项目";
"N51" = "您确定要卸载“^0”吗？";
"N52" = "它会在电脑重新启动后再次显示。";
"N53" = "不能拷贝项目“^0”，因为项目不能拷贝到它自身。";
"N54" = "";
"N55" = "不能完成此命令，因为宗卷不可用。";
"N56" = "您不能将“^0”粘贴到此位置，因为项目不能粘贴到自身。";
"N58.1" = "推出 ^0 个分区";
"N58.2" = "仅推出“^0”";
"N59" = "现在同步";
"N60" = "取消同步";
"N61" = "自动同步";
"N80" = "新建 Finder 窗口";
"N81" = "新建智能文件夹";
"N82" = "查找…";
"N83" = "前往文件夹…";
"N84" = "连接服务器…";
"N137" = "选取应用程序…";
"N138" = "搜索 App Store";
"N139" = "未设定用来打开文稿“^0”的应用程序。";
"N139.1" = "在 App Store 中搜索可以打开此文稿的应用程序，或者选取电脑上的现有应用程序。";
"N140" = "应用程序“^0”不可用，无法打开文稿“^1”。";
"N141" = "未指定默认应用程序来打开您选择的“^0”份文稿。\n\n要为每份文稿选取一个默认应用程序，请单独打开每份文稿。";
"N141.1" = "不能打开的文稿包括：^0^1^2^3";
"N141.2" = "\n\t“^0”";
"N141.3" = "\n\t还有 ^0 个。";
"N141.10" = "未指定用来打印文稿“^0”的默认应用程序。";
"N141.11" = "未指定默认应用程序来打印您选择的文稿的“^0”。\n\n要为每份文稿选取一个默认应用程序，请单独打印每份文稿。";
"N141.12" = "不能打印的文稿包括：^0^1^2^3";
"N144" = "您不能在 Finder 运行时打开“^0”。";
"N145" = "应用程序“^0”仍在打开，请等到该应用程序完全打开后再使用。";
"N146" = "用于打开一个或多个项目所需的应用程序仍在启动中。请等到应用程序完全启动后再尝试使用这些项目。";
"N147" = "您不能配合这个 Mac OS X 版本使用此应用程序。";
"N147.1" = "您不能配合这个 Mac OS X 版本使用应用程序“^0”的此版本。";
"N148" = "排列";
"N149" = "保持整齐的方式";
"N150" = "帮助";
"N151" = "打开";
"N152" = "打开方式";
"N153" = "移到废纸篓";
"N153.1" = "放回原处";
"N154" = "复制";
"N155" = "制作替身";
"N156" = "新建文件夹";
"N156.1" = "新建刻录文件夹";
"N156.2" = "新建智能文件夹";
"N157" = "清倒废纸篓";
"N157.1" = "安全清倒废纸篓";
"N158" = "显示包内容";
"N159" = "显示检查器";
"N161" = "总是以此方式打开";
"N162" = "打开上层文件夹";
"N164" = "更改桌面背景…";
"N165" = "显示简介";
"N165.1" = "显示检查器";
"N165.2" = "获得摘要信息";
"N167" = "打印";
"N168" = "压缩“^0”";
"N169" = "压缩 ^0 项";
"N169.0.0" = "添加到备份集";
"N169.0.1" = "从备份集中去掉";
"N169.1" = "添加到边栏";
"N169.2" = "从边栏中去掉";
"N169.2.1" = "打开边栏偏好设置…";
"N169.3" = "整理";
"N169.3.1" = "整理所选内容";
"N169.4" = "排列";
"N169.5" = "查看显示选项";
"N169.6" = "给“^0”重新命名";
"N169.7" = "重新命名";
"N169.8" = "显示搜索标准";
"N169.9" = "隐藏搜索标准";
"N169.10" = "存储搜索结果";
"N169.11" = "替换为原始副本";
"N169.12" = "将搜索存储为…";
"N169.13" = "幻灯片显示";
"N169.14" = "备份所选文件夹";
"N169.15" = "备份“^0”";
"N169.16" = "从备份中去掉“^0”";
"N169.17" = "快速查看";
"N169.19" = "快速查看 ^0 项";
"N169.20" = "关闭快速查看";
"N169.21" = "删除“^0”的所有备份";
"N169.21.1" = "删除 ^0 项的所有备份";
"N169.22" = "删除备份";
"N169.24" = "幻灯片显示 ^0 项";
"N169.25" = "关闭幻灯片显示";
"N169.26" = "立即备份";
"N169.27" = "停止备份";
"N172" = "选取新的原身";
"N173" = "选择要让替身“^0”打开的项目。";
"N174" = "好";
"N175" = "修复替身…";
"N176" = "删除替身";
"N177" = "找不到用于“^0”的宗卷。";
"N177.1" = "不能打开“^0”，因为找不到原身。";
"N178" = "插入磁盘或连接至服务器宗卷，并等待其出现在桌面上，然后再试一次。";
"N179" = "找不到“^0”的服务器宗卷。";
"N180" = "未命名剪辑";
"N181" = "^0 剪辑";
"N182" = "图片剪辑";
"N183" = "文字剪辑";
"N184" = "声音剪辑";
"N185" = "影片剪辑";
"N186" = "打开 Internet 偏好设置…";
"N187" = "您的 iDisk 不可用。";
"N187.1" = "请务必确定您已登录 MobileMe 帐户，然后重试访问 iDisk。";
"N188" = "不能访问该 iDisk，会员名称或密码可能无效。";
"N189" = "要更改“^0”信息，或注册“^0”订阅，请选取苹果菜单 >“系统偏好设置”，然后点按“^1”。";
"N190" = "您的 iDisk 不可用，因为连接 iDisk 服务器失败。";
"N192" = "此时不能同步您的 iDisk。";
"N193" = "iDisk 同步时出错（错误代码 ^0）。";
"N194" = "此时不能启用自动 iDisk 同步。";
"N195" = "尝试启用自动 iDisk 同步时出错（错误 ^0）。";
"N196" = "此时不能停用自动 iDisk 同步。";
"N197" = "尝试停用自动 iDisk 同步时出错（错误 ^0）。";
"N198" = "刻录光盘";
"N199" = "推出";
"N199.1" = "全部推出";
"N200" = "断开连接";
"N201" = "清倒";
"N201.1" = "安全清倒";
"N202_R1" = "=2";
"N202_V1" = "“^1”所在磁盘含有 ^0 个分区。您要只推出“^1”，还是两个分区？";
"N202_R2" = "";
"N202_V2" = "“^1”所在磁盘含有 ^0 个分区。您要只推出“^1”，还是所有分区？";
"N203_R1" = "=2";
"N203_V1" = "要两个一起推出，请点按“全部推出”，或在推出的同时按住 Option 键。\n\n要只推出“^1”，请点按“推出”，或在推出的同时按住 Control 键。";
"N203_R2" = "";
"N203_V2" = "要推出所有 ^0 个，请点按“全部推出”，或在推出的同时按住 Option 键。\n\n要只推出“^1”，请点按“推出”，或在推出的同时按住 Control 键。";
"N204" = "尚未设置您的 ^0 帐户。您想现在打开 ^1 偏好设置并进行设置吗？";
"N205" = "打开 ^0 偏好设置";
"FE_DF1" = "Mac OS 标准格式";
"FE_DF2" = "Mac OS 扩展格式";
"FE_DF3" = "Mac OS 扩展格式（日志式）";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "音乐光盘";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC 交换格式 (MS-DOS)";
"FE_DF9" = "Windows NT 文件系统";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "通用磁盘格式";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "包式可写的 UDF";
"FE_DF19" = "未知";
"FE_DF20" = "Xsan";
"N228" = "更多";
"N229" = "无主题";
"NE1" = "不能完成此操作。";
"NE2" = "发生意外错误（错误代码 ^0）。";
"NE3" = "不能完成此操作，因为“^0”已满。";
"NE4" = "请从文件夹中删除一些文件，然后再试一次。";
"NE5" = "不能完成此操作，因为磁盘“^0”已满。";
"NE6" = "请从磁盘中删除一些文件，然后再试一次。";
"NE7" = "不能完成此操作，因为磁盘“^0”不再可用。";
"NE8" = "（错误代码 ^0）。";
"NE9" = "由于磁盘错误，不能完成此操作。";
"NE10" = "（错误代码 ^0）。";
"NE11" = "不能完成此操作，因为内存不足。";
"NE12" = "";
"NE13" = "不能完成此操作，因为磁盘被写保护。";
"NE14" = "推出磁盘，移动写保护舌片，然后重试一次。";
"NE15" = "不能完成此操作，因为磁盘被写保护。";
"NE16" = "解锁磁盘后重试一次。";
"NE17" = "不能完成此操作，因为文件“^0”已被锁定。";
"NE18" = "请选择“文件”>“显示信息”，取消勾选“锁定”，然后再试一次。";
"NE19" = "不能完成此操作，因为“^0”正在使用中。";
"NE20" = "请退出应用程序后重试一次。";
"NE21" = "不能完成此操作，因为已经有一个同名项目。";
"NE22" = "请给该项目重新命名，然后再试一次。";
"NE23" = "不能完成此操作，因为您没有必要的权限。";
"NE24" = "";
"NE25" = "不能完成此操作，因为找不到项目。";
"NE26" = "";
"NE27" = "不能将文件夹“^0”移到自身。";
"NE28" = "请尝试将它移到其他位置。";
"NE29" = "这个项对于该系统来说太大。";
"NE30" = "";
"NE31" = "您不能推出“^0”，因为它正在使用中。";
"NE32" = "请退出应用程序后重试一次。";
"NE33" = "这项操作未能完成，因为出现网络错误。";
"NE34" = "（错误代码 ^0）。";
"NE42" = "不能完成此操作，因为必须跳过某些项目。";
"NE43" = "选取“文件”>“显示简介”，请务必取消选中“锁定”，然后检查“共享与权限”项。在确定项目未被锁定且未设为“只读”或“无访问权限”后，请再试一次。";
"NE44" = "您不能打开应用程序“^0”，因为它在废纸篓中。";
"NE45" = "要打开该应用程序，请将其移出废纸篓。";
"NE46" = "不能打开文稿“^0”，因为它在废纸篓中。";
"NE47" = "要使用这个项目，请先将它拖出废纸篓。";
"NE48" = "不能打开替身“^0”，因为其原身在废纸篓中。";
"NE49" = "要使用这个项目，请先将它拖出废纸篓。";
"NE50" = "不能完成此操作，因为不能推出磁盘“^0”。";
"NE51" = "不能推出一些磁盘。";
"NE52" = "这些磁盘上的一些文件可能正在使用中。请退出所有打开的应用程序，然后再试一次。";
"NE53" = "不能打开替身“^0”，因为它在废纸篓中。";
"NE54" = "要使用这个项目，请先将它拖出废纸篓。";
"NE55" = "您可以将项目放入“^0”中，但您将看不到它们。您要继续吗？";
"NE56" = "具有足够权限的其他用户将能使用这些项目。";
"NE57" = "不能打开文件夹“^0”，因为您没有权限查看其内容。";
"NE58" = "";
"NE59" = "不能打开 Internet 位置文件“^0”，因为它已损坏。";
"NE60" = "不能将夹纸板上的项目粘贴到这个位置。";
"NE61" = "一个或多个项目可能已删除或不再可用。";
"NE62" = "不能完成此操作，因为这个项目的所有者是“^0”。";
"NE63" = "不能完成此操作，因为您不拥有这个项目。";
"NE64" = "Finder 正忙。";
"NE65" = "不能完成此操作，因为找不到应用程序来打开 Internet 位置文件“^0”。";
"NE66" = "不能推出此宗卷，因为它当前正在使用中。";
"NE67" = "您不能将项目移到废纸篓中，因为当前正在清倒废纸篓。";
"NE68" = "您不能在 Finder 中刻录此光盘，因为此光盘驱动器不被支持。";
"NE69" = "您不能在 Finder 中刻录此光盘，因为光盘已损坏或其格式不支持刻录。";
"NE70" = "";
"NE71" = "您不能在 Finder 中刻录此光盘，因为发生了错误。";
"NE72" = "（错误代码 ^0）";
"NE73" = "此位置已经存在一个同名项目。";
"NE74" = "不能使用名称“^0”，因为它太长。";
"NE75" = "请尝试使用字符较少的名称。";
"NE77" = "“^0”太大，光盘不能容纳。请删除一些文件，然后再试一次。";
"NE78" = "不能完成此操作，因为找不到“^0” 的原始项目。";
"NE79" = "“^0”中的磁盘正在使用中，不能推出。";
"NE80" = "您不能推出“^1”上的“^0”，因为它正在使用中。";
"NE81" = "^0（替身）";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "您不能打开废纸篓，因为正在清倒废纸篓。";
"FV10" = "上层文件夹在此窗口中";
"FV13" = "显示边栏";
"FV14" = "隐藏边栏";
"FV15" = "在新窗口中打开并关闭旧窗口";
"FV16" = "在此窗口中打开";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "选择您想要搜索的宗卷或文件夹。";
"FF2" = "， ";
"FF3" = "…";
"FF20" = "当前文件夹";
"FF20.1" = "“^0”";
"FF20.2" = "“^0”";
"FF20.3" = "在“^0”中搜索";
"FF20.4" = "在“^0”中搜索";
"FF21" = "个人";
"FF21.1" = "智能文件夹";
"FF22" = "这台 Mac";
"FF22.1" = "共享的";
"FF23" = "其他…";
"FF24" = "存储";
"FF24.1" = "编辑";
"FF24.2" = "存储为";
"FF26" = "将此搜索结果存储为一个智能文件夹";
"FF26.1" = "将此搜索结果存储为一个新的智能文件夹";
"FF26.2" = "显示此智能文件夹的搜索标准";
"FF27" = "添加搜索标准";
"FF27.1" = "搜索整台电脑";
"FF27.2" = "在您的个人文件夹中搜索";
"FF27.3" = "在此文件夹或宗卷中搜索";
"FF28" = "在连接着的服务器宗卷中搜索";
"FF29" = "选取要搜索的特定位置";
"FF30" = "新搜索";
"FF31" = "正在搜索“^0”";
"FF32" = "新建智能文件夹";
"FF33" = "精确搜索";
"FF34" = "搜索";
"FF35" = "当前搜索标准得不到结果";
"FF40" = "其他…";
"FF41" = "个人收藏";
"FF42" = "清除所有个人收藏…";
"FF43" = "您确定要从“个人收藏”文件夹中删除这些项目吗？";
"FF44" = "您不能撤销此操作。";
"FF45" = "如果不存储，您的当前搜索标准将丢失。";
"FF46" = "如果您不存储，则您对“^0”所做的更改将丢失。";
"FF47" = "为您的智能文件夹指定名称和位置";
"FF48" = "添加到边栏";
"FF60" = "要看到某个项目的路径，请选择它。";
"FF61" = "所选项不共享路径。";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 个位置";
"FF62" = "您想存储此智能文件夹吗？";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "正在将“^0”下载到“^1”";
"FT2" = "已下载：^0 (^1)";
"FT3" = "停止下载";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "类型：";
"IV2" = "宽：";
"IV3" = "长：";
"IV5" = "持续时间：";
"IV6" = "1 项";
"IV8" = "没有项目";
"IV9" = "，^0 可用";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "刻录此光盘";
"SD2" = "推出此宗卷";
"SD2.1" = "断开与此电脑的连接";
"SD2.2" = "推出所有远程光盘";
"SD3" = "同步您的 iDisk";
"SD4" = "中断 iDisk 同步";
"SD9" = "停止备份";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "“^0”简介";
"IN2" = "多个项简介";
"IN3" = "^0 项";
"IN4" = "语言";
"IN5" = "插件";
"IN6" = "重做更改图标";
"IN7" = "撤销更改图标";
"IN_G1" = "磁盘上的 ^0 (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "磁盘上的 ^0 (^1)，共 ^2 项";
"IN_G6" = "不详";
"IN_G7" = "正在计算大小";
"IN_G8" = "罗马";
"IN_G10" = "^1 项占用磁盘空间 ^0";
"IN_G11" = "^0 ^1";
"IN_G12" = "内建";
"IN_G100" = "使用 Rosetta 打开";
"IN_MD4" = "分辨率";
"IN_MD5" = ":";
"IN_P2" = "正在计算大小";
"IN_P3" = "要查看服务器“^0”的可用宗卷，请点按“连接”。";
"IN_P4" = "播放声音";
"IN_A1" = "^0 ^1";
"IN_A2" = "无";
"IN_A3" = "不适用";
"IN_A4" = "未知";
"IN_A5" = "选取其他应用程序";
"IN_A6" = "选取一个应用程序以打开文稿“^0”。";
"IN_A7" = "添加";
"IN_A8" = "您确定要将所有 ^0 文稿更改为使用应用程序“^1”打开吗？";
"IN_A9" = "您确定要将所有类似文稿更改为使用应用程序“^0”打开吗？";
"IN_A10" = "此更改将应用于带“^1”扩展名的所有 ^0 个文稿。";
"IN_A11" = "此更改将应用于带“^0”扩展名的所有文稿。";
"IN_A12" = "此更改将应用于“^1”类型的所有 ^0 个文稿。";
"IN_A13" = "此更改将应用于“^0”类型的所有文稿。";
"IN_A14" = "多种类型";
"IN_A15" = "多个应用程序";
"IN_A16" = "您没有权限只为此文稿更改该应用程序。您要将所有“^0”文稿更改为使用应用程序“^1”打开吗？";
"IN_A17" = "您没有权限只为此文稿更改该应用程序。您要将所有类似文稿更改为使用应用程序“^0”打开吗？";
"IN_A18" = "您没有权限为此文稿更改该应用程序。您要将其他“^0”文稿更改为使用应用程序“^1”打开吗？";
"IN_A19" = "您没有权限为此文稿更改该应用程序。您要将所有类似文稿更改为使用应用程序“^0”打开吗？";
"IN_A20" = "您没有权限只为这些文稿更改该应用程序。您要将所有“^0”文稿更改为使用应用程序“^1”打开吗？";
"IN_A21" = "您没有权限只为这些文稿更改该应用程序。您要将所有类似文稿更改为使用应用程序“^0”打开吗？";
"IN_A22" = "您没有权限为这些文稿更改该应用程序。您要将其他“^0”文稿更改为使用应用程序“^1”打开吗？";
"IN_A23" = "您没有权限为这些文稿更改该应用程序。您要将所有类似文稿更改为使用应用程序“^0”打开吗？";
"IN_A24" = "此更改将应用于扩展名为“^1”的其他 ^0 个文稿，但不会应用于所选文稿。";
"IN_A25" = "此更改将应用于扩展名为“^0”的其他文稿，但不会应用于已选择的文稿。";
"IN_A26" = "此更改将应用于“^1”类型的其他 ^0 个文稿，但不应用于已选择的文稿。";
"IN_A27" = "此更改将应用于“^0”类型的其他文稿，但不会应用于所选文稿。";
"IN_S1" = "读与写";
"IN_S2" = "只读";
"IN_S3" = "只写（投件箱）";
"IN_S4" = "无访问权限";
"IN_S5" = "您可以：";
"IN_S6" = "";
"IN_S7" = "您可以读与写";
"IN_S8" = "您只可以读";
"IN_S9" = "您只可以写（投件箱）";
"IN_S10" = "您具有：";
"IN_S11" = "";
"IN_S12" = "您没有访问权限";
"IN_S12.1" = "您有混合访问权限";
"IN_S12.2" = "您有自定访问权限";
"IN_S12.3" = "您有未知的访问权限";
"IN_S13" = "您输入的名称无效。请重新输入。";
"IN_S14" = "多个主人";
"IN_S15" = "多个组别";
"IN_S16" = "其他…";
"IN_S17" = "用户";
"IN_S17.1" = "用户";
"IN_S18" = "组别";
"IN_S18.1" = "组别";
"IN_S19" = "选择新所有者：";
"IN_S20" = "选择新组别：";
"IN_S20.1" = "选择新的用户或组：";
"IN_S20.2" = "输入新所有者的名称：";
"IN_S20.3" = "输入新组别的名称：";
"IN_S20.4" = "请输入您想添加的用户名称：";
"IN_S20.5" = "请输入您要添加的组别名称：";
"IN_S21" = "名称";
"IN_S21.1" = "权限";
"IN_S22" = "ID";
"IN_S23" = "系统";
"IN_S24" = "（未知）";
"IN_S25" = " （本用户）";
"IN_S26" = "正在将权限应用于“^0”";
"IN_S27" = "正在将权限应用于“^0”（^1/^2）";
"IN_S28" = "您确定要将所选的所有者、组别和权限应用于所有包含的项目吗？";
"IN_S29" = "您不能撤销此操作。";
"IN_S30" = "拒绝";
"IN_S31" = "只写";
"IN_S32" = "删除";
"IN_S33" = "读属性";
"IN_S34" = "写属性";
"IN_S35" = "读扩展属性";
"IN_S36" = "写扩展属性";
"IN_S37" = "读权限";
"IN_S38" = "写权限";
"IN_S39" = "更改所有权";
"IN_S40" = "列出条目";
"IN_S41" = "查找文件";
"IN_S42" = "添加文件";
"IN_S43" = "添加文件夹";
"IN_S44" = "删除内容";
"IN_S45" = "读";
"IN_S46" = "写";
"IN_S47" = "追加";
"IN_S48" = "执行";
"IN_S49" = "选择";
"IN_PK1" = "添加“^0”^1";
"IN_PK1.1" = "添加“^0”";
"IN_PK2" = "您确定要将“^0”移到废纸篓中吗？";
"IN_PK3" = "您确定要将这 ^0 项移到废纸篓中吗？";
"IN_PK4" = "如果您删除这些文件，应用程序可能会停止运行。";
"IN_B1" = "正在计算…";
"IN_B2" = "点按“计算”以便显示";
"IN_B3" = "没有光盘";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 个替身";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 个替身";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 个替身";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 个应用程序";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 个应用程序";
"I_APP_R3" = "";
"I_APP_V3" = "^0 个应用程序";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 份文稿";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 份文稿";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 份文稿";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 个文件夹";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 个文件夹";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 个文件夹";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 个宗卷";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 个宗卷";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 个宗卷";
"IN_S50" = "要发布此文件夹，请打开文件共享。选取苹果菜单 >“系统偏好设置”，点按“共享”，然后选择“文件共享”。";
"IN_S51" = "打开共享偏好设置";
"IN_S52" = "启用";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "选择应用程序";
"LA2" = "选取一个应用程序以打开文稿“^0”。";
"LA3" = "推荐的应用程序";
"LA4" = "所有应用程序";
"LA5" = "这个应用程序可以打开“^0”文件。";
"LA6" = "无法确定此应用程序是否可以打开“^0”文件。";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "打开";
"LA10" = "项目“^0”已被 Mac OS X 使用，不能打开。";
"LA11" = "该应用程序可以打开“^0”。";
"LA12" = "无法确定该应用程序是否可以打开“^0”。";
"LA13" = " （默认）";
"LA14" = "<无>";
"LA15" = "其他…";
"LA16" = "Classic 应用程序 -";
"LA17" = "现在不能打开“^0”，因为它正用于其他用途，例如移动项目、拷贝项目或清倒废纸篓。请在当前任务完成后再试一次。";
"LA18" = "总是以此方式打开";
"LA19" = "应用程序“^0”放在一个 FTP 服务器上。您确定要打开“^0”吗？";
"LA20" = "应用程序从一个 FTP 服务器上打开时，可能不能运行或运行很慢。";
"LA21" = "您不能将项目“^0”更改为总是在所选应用程序中打开。";
"LA22" = "该项目已被锁定、损坏或在一个您没有修改权限的文件夹中（错误 ^0）。";
"LA23" = "“^0”的图标不能更改为您为此应用程序选择的图标。";
"LA24" = "该项目可能无法显示正确图标，但应当可以在正确的应用程序中打开。";
"LA25" = "更改打开“^0”的应用程序时出错，因为没有足够可用的信息。\n\n您要使用“^1”来打开“^0”？";
"LA26" = "更新";
"LA27" = "不更新";
"LA28" = "取消";
"LA29" = "您不能使用这个 Mac OS X 版本来打开此应用程序。";
"LA30" = "您没有权限打开应用程序“^0”。";
"LA31" = "您没有权限打开此应用程序。";
"LA32" = "如需帮助，请联系您的网络管理员或电脑管理员。";
"LA33" = "您不能打开应用程序“^0”，因为它可能已损坏或不完整。";
"LA34" = "您不能打开此应用程序，因为它可能已损坏或不完整。";
"LA35" = "您不能打开应用程序“^0”，因为它仅与 Mac OS 9 或更早版本的 Mac OS X 兼容。";
"LA35.1" = "您不能打开此应用程序，因为它仅与 Mac OS 9 或更早版本的 Mac OS X 兼容。";
"LA36" = "您不能打开应用程序“^0”，因为其他人当前正在使用它。";
"LA37" = "您不能打开此应用程序，因为其他人当前正在使用它。";
"LA38" = "要求其他用户退出该应用程序，然后再试。";
"LA39" = "您不能打开应用程序“^0”，因为此类型的 Mac 不支持该应用程序。";
"LA40" = "您不能打开此文稿，因为应用程序“^0”在废纸篓中。";
"LA41" = "您不能打开此文稿，因为它的应用程序在废纸篓中。";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "“%@”";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "剪切";
"ME4" = "清除";
"ME5" = "不能重做";
"ME6" = "重做";
"ME7" = "重做剪切";
"ME8" = "重做拷贝";
"ME9" = "重做粘贴";
"ME10" = "重做清除";
"ME11" = "重做键入";
"ME13" = "撤销";
"ME14" = "撤销剪切";
"ME15" = "撤销拷贝";
"ME16" = "撤销粘贴";
"ME17" = "撤销清除";
"ME18" = "撤销键入";
"ME19" = "撤销^0";
"ME20" = "重做^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "正在连接到“^0”…";
"MN2" = "不能将服务器“^0”添加到您的个人收藏。";
"MN3" = "您确定要清除最近使用的服务器的列表吗？";
"MN4" = "您不能撤销此操作。";
"MN7" = "停止连接";
"MN10" = "连接到 iDisk";
"MN11" = "连接到 iDisk Public 文件夹";
"MN12" = "要连接到 iDisk，请输入 ^0 会员名和密码。";
"MN13" = "要连接到 ^0 会员的 Public 文件夹，请输入该会员的帐户名称。";
"MN20" = "输入的文本似乎不是可识别的 URL 格式。";
"MN21" = "URL 应该以 afp://、at://、file://、ftp://、http://、https://、nfs://、smb:// 或 cifs:// 开头。";
"MN21B" = "URL 应该以 afp://、at://、file://、ftp://、http://、https://、nfs://、smb://、cifs:// 或 vnc:// 开头。";
"MN21C" = "URL 应以 ^0 开始。";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 或 ^1";
"MN22" = "您仍要启动 Time Machine 吗？";
"MN23" = "备份宗卷现在可用。";
"MN24" = "备份宗卷";
"MN25" = "正在分解“^0”的替身…";
"MN26" = "停止解析";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "将立即删除项目“^0”。\n您确定要继续吗？";
"MT2" = "不能将项目“^0”移到废纸篓中，因为它不能被删除。";
"MT3" = "您将要删除“^0”，它不是替身。\n您确定要删除这个项的原身吗？";
"MT4" = "不能将项目“^0”移到废纸篓中，因为它已打开。\n";
"MT5" = "不能将您的个人文件夹保留在废纸篓中。\n您确定要永久抹掉您的个人文件夹中的所有内容吗？";
"MT6" = "不能将“^0”保留在废纸篓中。它将被立即删除。\n您确定要抹掉“^0”中的所有内容吗?";
"MT7" = "正在准备移到废纸篓";
"MT8" = "正在将“^0”移到废纸篓中";
"MT9" = "正在准备撤销“移到废纸篓”";
"MT10" = "您不能删除“^0”。Mac OS X 需要在这个位置有一个这样名称的项目。";
"MT11" = "停止将那些项目移到废纸篓";
"MT12" = "正在准备立即删除";
"MT13" = "正在删除“^0”";
"MT14" = "停止删除";
"MT15" = "项目“^0”已被锁定。您仍要将它移到废纸篓吗？";
"MT16" = "您确定要删除“^0”吗？";
"MT17" = "您确定要删除所选项目吗？";
"MT18" = "此项目将被立即删除。您不能撤销此操作。";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "正在将 ^0 项移到废纸篓中";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 个项目将被立即删除。您不能撤销此操作。";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "不能将 ^0 项移到废纸篓中，因为它们不能被删除。";
"MT_APP_R1" = "";
"MT_APP_V1" = "不能将 ^0 项移到废纸篓中，因为它们已被打开。";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "正在删除 ^0 项";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "重做移动“^0”";
"MV2" = "撤销移动“^0”";					
"MV3" = "正在准备移到“^0”";
"MV4" = "正在将“^0”移到“^1”";		
"MV5" = "正在准备撤销“移到 ^0”";
"MV6" = "正在撤销移动“^0”";
"MV8" = "停止移动";
"MV9" = "目标磁盘上的空间不足，无法继续。要在磁盘上创建更多空间，请从中删除部分项目。";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "撤销移动 ^0 项";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "重做移动 ^0 项";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "正在将 ^0 项移到“^1”中";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "正在撤销移动 ^0 项";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "选取文件";
"NS1" = "选取文件夹";
"NS2" = "选取";
"NS3" = "未命名";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "重做新建文件夹";
"NF2" = "撤销新建文件夹";
"NF3" = "重做新建刻录文件夹";
"NF4" = "撤销新建刻录文件夹";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "其他…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "正在清倒废纸篓…";
"PW2" = "正在估算剩余时间…";
"PW3" = "^0/^1 - ^2";
"PW4" = "不适用";
"PW5" = "正在准备拷贝 ^0 项";
"PW6" = "剩余项目：^0";
"PW7" = "项目：“^0”";
"PW8" = "已拷贝：^0 / ^1";
"PW9" = "要删除的项目：^0";
"PW10" = "正在关闭文件…";
"PW11" = "请等待…";
"PW12" = "正在刻录光盘：“^0”";
"PW13" = "状态：^0";
"PW13.1" = "^0%";
"PW13.2" = "\n已完成百分比：^0";
"PW14" = "";
"PW15" = "正在准备数据";
"PW16" = "正在打开区段 1";
"PW17" = "正在打开轨道 1";
"PW18" = "正在写入轨道 1";
"PW19" = "正在关闭轨道 1";
"PW20" = "正在关闭区段 1";
"PW21" = "正在完成";
"PW22" = "验证";
"PW23" = "完成";
"PW24" = "失败";
"PW25" = "正在准备拷贝“^0”";
"PW26" = "取消此操作";
"PW27" = "刻录";
"PW28" = "正在连接服务器";
"PW29" = "删除备份";
"PW30" = "废纸篓";
"PW31" = "正在请求使用…";
"PW32" = "拷贝";
"PE1" = "此位置已经存在一个名称为“^0”的项。您要使用准备移动的那个项来替换它吗？";
"PE1.1" = "您准备恢复“^0”的位置已经含有一个具有相同名称的项。您要使用准备恢复的那个项来替换它吗？";
"PE1.2" = "您要用正在恢复的那个副本来替换“^0”的当前副本吗？“^0”是 Mac OS X 所需要的。要替换它，您可能需要输入管理员的名称和密码。";
"PE2" = "不能将项目“^0”拷贝到它自身。";
"PE3" = "不能拷贝项目“^0”，因为您没有权限查看其内容。";
"PE4" = "不能拷贝项目“^0”，因为没有足够的可用空间。";
"PE5" = "不能完成此操作，因为发生意外错误（错误代码 ^0）。";
"PE6" = "文件夹“^0”不能被它所包含的项目替换。";
"PE7" = "不能完成此操作，因为项目“^0”正在使用中。";
"PE8" = "不能完成此操作，因为所要求的项目正在使用中。";
"PE9" = "不能完成此操作，因为目的宗卷已被锁定。";
"PE10" = "不能完成此操作，因为您没有权限修改一些项目。";
"PE11" = "不能完成此操作，因为找不到替身的原始项目。";
"PE12" = "不能将所有的所选项放入同一个位置中，因为其中至少有一个名称为“^0”的项目正在使用中。";
"PE13" = "不能完成此操作，因为项目“^0”已被锁定。";
"PE13.1" = "不能彻底清倒废纸篓，因为“^0”被锁定。要清倒废纸篓中的所有项目（包括锁定的项目），请按住 Option 键选取 Finder >“清倒废纸篓”。";
"PE14" = "不能完成此操作，因为必须跳过某些项目。在每个项目下，请选择“文件”>“显示简介”，并确定已取消选择“锁定”，然后检查“共享与权限”部分。在确定项目未被锁定且未设为“只读”或“无访问权限”后，请再试一次。";
"PE15" = "不能替换项目“^0”，因为它不可见。";
"PE16" = "不能完成此操作，因为您没有权限访问“^0”。";
"PE16.1" = "不能刻录光盘，因为不能读取“^0”中包含的一个或多个项目。";
"PE17" = "不能完成此操作，因为您没有权限修改“^0”。";
"PE18" = "不能完成此操作，因为磁盘已满。";
"PE19" = "不能完成此操作，因为有几个项目已被锁定。";
"PE20" = "不能完成此操作，因为您没有权限访问一些项目。";
"PE21" = "不能完成对所选项目的操作。";
"PE22" = "不能将一个或多个项目拷贝到“^0”，因为您没有读取这些项目的权限。您要拷贝您有读取权限的项目吗？";
"PE23" = "不能更改“^0”中的一个或多个项目，因为它们正在使用中。";
"PE24" = "一个或多个项目必须存储到目标地址中的专门位置。是否将这些项目置于其所属位置？";
"PE25" = "现在不能打开“^0”，因为它正用于其他用途，例如移动项目、拷贝项目或清倒废纸篓。请在当前任务完成后再试一次。";
"PE25.1" = "不能完成此操作，因为一个项目正被修改。";
"PE25.2" = "不能完成此操作，因为不能修改备份项目。";
"PE25.3" = "不能完成此操作，因为所选内容包括备份项目和非备份项目。";
"PE26" = "不能完成此操作，因为找不到一个或多个需要的项目。\n（错误代码 ^0）";
"PE26.2" = "不能完成此操作，因为找不到“^0”。";
"PE26.1" = "不能将文件夹“^0”移到其任一个子文件夹中。";
"PE27" = "Finder 不能完成该操作，因为不能读取或写入“^0”中的某些数据。\n（错误代码 -36）";
"PE28" = "不能完成此操作，因为已经存在名称为“^0”的项目。";
"PE29" = "不能修改或删除“^0”，因为 Mac OS X 需要它。";
"PE30" = "不能拷贝一个或多个项目，您要跳过它们并拷贝剩下的项目吗？";
"PE31" = "一个或多个项目拥有特殊权限，不能被拷贝。您要跳过这些项目吗？";
"PE32" = "此位置已经存在一个名称为“^0”扩展名为“^1”的项。您要使用准备移动的那个项来替换它吗？";
"PE32.1" = "此位置已经存在一个名称为“^0”扩展名为“^1”的项。您要使用准备恢复的那个项来替换它吗？";
"PE33" = "不能刻录光盘，因为发生意外错误（错误代码 ^0）。";
"PE34" = "不能刻录光盘，因为光盘驱动器不可访问（错误代码 ^0）。";
"PE35" = "不能刻录光盘，因为光盘驱动器正被使用。另一个应用程序可能正在使用驱动器（错误代码 ^0）。";
"PE36" = "不能刻录光盘，因为电脑与光盘驱动器之间的通信已失败（错误代码 ^0）。";
"PE37" = "不能刻录光盘，因为光盘驱动器发生问题（错误代码 ^0）。";
"PE38" = "不能刻录光盘，因为光盘驱动器没有准备好（错误代码 ^0）。";
"PE39" = "不能使用光盘，因为光盘驱动器不被支持（错误代码 ^0）。";
"PE40" = "不能刻录“^0”，因为光盘正在使用中（错误代码 ^1）。";
"PE42" = "此光盘不能通过验证，可能不可靠。请使用一张新的空白光盘再试一次（错误代码 ^0）。";
"PE43" = "不能刻录“^0”，因为不能检测到光盘（错误代码 ^1）。";
"PE45" = "不能刻录光盘“^0”，因为此光盘是只读的，不能被更改（错误代码 ^1）。";
"PE47" = "不能刻录“^0”，因为这种类型的光盘不被支持（错误代码 ^1）。";
"PE49" = "不能刻录“^0”，因为光盘已经含有信息（错误代码 ^1）。";
"PE51" = "不能刻录光盘，因为源数据不可用。您的系统可能太忙。请退出打开的应用程序，然后尝试重新刻录。";
"PE52" = "您不能刻录此光盘，因为您没有权限进行刻录。请向网络管理员寻求帮助（错误代码 ^0）。";
"PE53" = "不能刻录光盘，因为源数据不可被接受（错误代码 ^0）。";
"PE54" = "不能刻录光盘，因为电脑的启动磁盘没有刻录所需要的足够空间。";
"PE55" = "要刻录光盘，启动磁盘上的可用空间的大小必须等于正被刻录的光盘上的空间大小（错误代码 ^0）。";
"PE56" = "不能刻录光盘，因为在刻录时一个或多个项目发生更改。因此，此光盘不可靠。请弃用，然后用一张新的空白光盘再试一次（错误代码 ^0）。";
"PE57" = " 该光盘不可靠。请弃用该光盘并使用一张新的空白光盘再试一次（错误代码 ^0）。";
"PE58" = "刻录该光盘时出错。该光盘不能使用。";
"PE59" = "验证该光盘时出错。该光盘可能不能使用。";
"PE60" = "您不能拷贝项目“^0”，因为它的名称太长或包括的字符在目的宗卷上无效。";
"PE61" = "该位置已经存在较新的、名称为“^0”的项目。您要用正在移动的旧项替换它吗？";
"PE62" = "该位置已经存在一个较新的、名称为“^0”且带扩展名“^1”的项目。您要用移动的旧项目来替换它吗？";
"PE63" = "该位置已经存在较旧的、名称为“^0”的项目。您要用正在移动的新项目替换它吗？";
"PE64" = "该位置已经存在一个较旧的、名称为“^0”且带扩展名“^1”的项目，您要用移动的新项目来替换它吗？";
"PE65" = "\n\n如果选择“应用于所有”并点按“替换”，那么在目标位置中与您要移动的项目相匹配的所有项目都将被替换。\n\n";
"PE66" = "您可能需要输入该电脑的管理员名称和密码才能执行此任务。";
"PE67" = "您可能需要输入该电脑的管理员名称和密码才能更改名称为“^0”的项。";
"PE68" = "您可能需要输入这台电脑上的管理员名称和密码才能替换此位置中名称为“^0”的项。您要使用准备移动的那个项来替换它吗？";
"PE68.1" = "您可能需要输入这台电脑上的管理员名称和密码才能替换此位置中名称为“^0”的项。您要使用准备恢复的那个项来替换它吗？";
"PE69" = "您可能需要输入这台电脑上的管理员名称和密码才能替换此位置中名称为“^0”的较新项。您要使用准备移动的那个较旧项来替换它吗？";
"PE70" = "您可能需要输入这台电脑上的管理员名称和密码才能替换此位置中名称为“^0”扩展名为“^1”的项。您要使用准备移动的那个项来替换它吗？";
"PE70.1" = "您可能需要输入这台电脑上的管理员名称和密码才能替换此位置中名称为“^0”扩展名为“^1”的项。您要使用准备恢复的那个项来替换它吗？";
"PE71" = "您可能需要输入这台电脑上的管理员名称和密码才能替换此位置中名称为“^0”扩展名为“^1”的较新项。您要使用准备移动的那个较旧项来替换它吗？";
"PE72" = "您可能需要输入这台电脑上的管理员名称和密码才能替换此位置中名称为“^0”的较旧项。您要使用准备移动的那个较新项来替换它吗？";
"PE73" = "您可能需要输入这台电脑上的管理员名称和密码才能替换此位置中名称为“^0”扩展名为“^1”的较旧项。您要使用准备移动的那个较新项来替换它吗？";
"PE74" = "您已经连接在这台服务器上，而一个用户不允许与同一个服务器建立多个连接。";
"PE75" = "您已经连接在该服务器的宗卷上。";
"PE76" = "您不能连接到此服务器，因为在网络上找不到它。请稍后再试一次，或者尝试使用该服务器的其他 URL（地址）。";
"PE77" = "不能连接到服务器，因为名称或密码不正确。";
"PE78" = "不能连接到服务器。请稍后再试一次，或者输入服务器的其他 URL（地址）。";
"PE79" = "您不能拷贝这些项目中的某些项目，因为它们的名称太长或包含被目的宗卷认定的无效字符。您要跳过这些项目并继续拷贝其他项目吗？";
"PE80" = "您不能拷贝这些项目中的某些项目，因为它们的名称太长，不能用于目的宗卷。您要跳过这些项目并继续拷贝其他项目吗？";
"PE81" = "您不能拷贝这些项目中的某些项目，因为它们的名称与目的宗卷上的其他项目相同，而且该宗卷不区分文件名称中的大小写字母。您要跳过这些项目并继续拷贝其他项目吗？";
"PE81.1" = "未成功拷贝“^0”，因为“^1”的源宗卷区分大小写，但目的宗卷不区分大小写。";
"PE82" = "您不能拷贝“^0”，因为目的宗卷上已有同名文件且不区分文件名称中的大小写。";
"PE83" = "不能将替身“^0”拷贝到目的位置。可能是因为目的位置不支持此替身类型。";
"PE84" = "您正在移动的项中的一些正被另一个应用程序使用。移动这些项会造成使用这些项的应用程序发生问题。您确定要移动这些项吗？";
"PE85" = "您不能刻录此光盘，因为此光盘没有足够的空间。请从待刻录项目中删除至少“^0”，然后再尝试刻录光盘。";
"PE87" = "您没有权限执行此任务。";
"PE88" = "该用户没有权限执行此任务。";
"PE89" = "不能拷贝项目“^0”，因为您没有权限拷贝它。您要跳过此项目吗？";
"PE90" = "不能拷贝此文件，因为文件有问题。";
"PE91" = "不能拷贝项目“^0”，因为这已超过了您在目标磁盘上所分配的空间。";
"PE92" = "不能刻录光盘，因为设备无法为此介质校准激光功率大小。";
"PE93" = "不能处理某些文件，或者因为您没有修改这些文件的权限，或者因为它们所在的宗卷已被锁定。";
"PE94" = "正在停止…";
"PE95" = "不能拷贝备份，因为备份宗卷没有启用所有权。";
"PE96" = "不能完成此操作，因为它不被支持。";
"PE97" = "该宗卷的格式不对，无法用于备份。";
"PE98" = "该宗卷区分大小写，无法用于备份。";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "重做重新命名";
"RN2" = "撤销重新命名";
"RN3" = "您确定要使用以点“.”开头的名称吗？系统会将带有这些名称的项处理为不可见的文件。";
"RN4" = "您不能使用以点“.”开头的名称，因为这些名称已经被系统预留。请选取其他名称。";
"RN5" = "不能使用名称“^0”，因为它已被系统保留。";
"RN6" = "不能使用名称“^0”，因为它包含太多字符。";
"RN8" = "您确定要将扩展名“^0”添加到该名称的末尾吗？";
"RN9" = "如果进行这项更改，您的文稿会由另一个应用程序打开。";
"RN10" = "如果进行这项更改，您的文件夹会显示为单个文件。";
"RN12" = "您确定要将扩展名“^0”更改为“^1”吗？";
"RN13" = "如果进行这项更改，您的文稿会由另一个应用程序打开。";
"RN14" = "您确定要去掉扩展名“^0”吗？";
"RN15" = "如果进行这项更改，您的文稿会由另一个应用程序打开。";
"RN16" = "如果进行这项更改，您的应用程序会显示为文件夹。";
"RN17" = "名称“^0”已被占用，请选取另一个名称。";
"RN18" = "带扩展名为“^1”的名称“^0”已被占用，请选取一个不同的名称。";
"RN19" = "使用 ^0";
"RN20" = "保持 ^0";
"RN21" = "添加";
"RN22" = "不添加";
"RN23" = "扩展名“^0”已被系统预留，不能使用。";
"RN24" = "重新命名";
"RN25" = "取消";
"RN26" = "您确定要在“^0”打开时更改其名称吗？";
"RN27" = "在应用程序打开的同时更改其名称可能会产生问题。";
"RN28" = "…";
"RN29" = "您不能去掉或更改扩展名“^0”，因为 Finder 需要它。";
"RN30" = "删除";
"RN31" = "不能使用名称“^0”。";
"RN32" = "请尝试使用字符较少，或不含标点符号的名称。";
"RN33" = "不能给项目“^0”重新命名。";
"RN34" = "";
"RN35" = "您没有权限给项目“^0”重新命名。";
"RN36" = "";
"RN37" = "不能给项目“^0”重新命名。";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "您只能在文件夹和磁盘中创建替身。";
"SC2" = "您必须提供“to”参数。";
"SC3" = "您没有权限在此创建替身文件。";
"SC4" = "您没有权限在此创建文件。";
"SC5" = "您没有权限在此创建文件夹。";
"SC6" = "您没有权限在此创建 Internet 位置。";
"SC7" = "您没有权限在这里创建剪辑文件。";
"SC8" = "未命名";
"SC9" = "剪辑";
"SC10" = "新扩展名不能含有句点或空白。";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "您不能将名称栏设为不可见。";
"SV2" = "栏必须可见才能使它成为排序栏。";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "窗口必须打开才能获得此属性。";
"SW2" = "窗口必须打开才能设置此属性。";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "连接身份…";
"SN_2" = "共享屏幕…";
"SN_3" = "正在连接…";
"SN_4" = "连接失败";
"SN_5" = "连接身份：^0";
"OD_1" = "请求使用…";
"OD_2" = "正在请求使用…";
"OD_3" = "停止请求使用…";
"OD_4" = "请求被拒绝";
"OD_5" = "正在使用光盘驱动器…";
"OD_6" = "正在等待光盘…";
"OD_6.1" = "正在等待“^0”上的光盘…";
"OD_6.2" = "停止等待光盘…";
"OD_7" = "已连接";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "光盘";
"OD_11" = "您对“^1”中 ^0 驱动器的使用请求被拒绝。";
"OD_12" = "正在请求使用“^1”中的 ^0 驱动器…";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "前往“^0”";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "正在搜索…  ";
"SB4" = "正在搜索“^0”…";
"SB5" = "正在搜索 ^0 个位置…  ";
"SB6" = " （不完全）";
"SB7" = "已完成 ^0 项（共 ^1 项）";
"SB8" = "正在检查项目";
"SB10" = "^0, ^1";
"SB11" = "上次同步：^0";
"SB12" = "iDisk 未同步";
"SB13" = "上次同步中断";
"SB14" = "上次同步：未知";
"SB15" = "项目：“^0”";
"SB16" = "项目 ^0/^1：“^2”";
"SB16.1" = "正在停止同步";
"SB19" = "停止搜索";
"SB21" = "使用相同的标准重新搜索";
"SB23" = "计算此刻录文件夹所需空间大小";
"SB23.1" = "停止计算此刻录文件夹所需空间大小";
"SB30" = "表示此窗口中的项目在废纸篓中";
"SB31" = "表示您不能添加或更改此文件夹或磁盘的内容";
"SB32" = "表示已在此窗口的显示选项中选定“贴紧网格”";
"SB33" = "表示已在此窗口的显示选项中选定“保持整齐”";
"SB34" = "光盘最小容量：^0";
"SB35" = "^0 可用，^1 溢出";
"SB37" = "正在搜索“^0”… ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "超过 ^0";
"SB_More_R1" = "";
"SB_More_V1" = "超过 ^0 项";
"SB_More_Sel" =   "选择了 ^0 项；共找到 ^1 项以上";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "电脑";
"TL2" = "个人";
"TL3" = "iDisk";
"TL4" = "个人收藏";
"TL5" = "应用程序";
"TL6" = "文稿";
"TL7" = "用户";
"TL10" = "向前";
"TL11" = "路径";
"TL12" = "删除";
"TL13" = "连接";
"TL15" = "推出";
"TL17" = "影片";
"TL18" = "音乐";
"TL19" = "新建文件夹";
"TL20" = "图片";
"TL21" = "公共";
"TL22" = "显示简介";
"TL24" = "刻录";
"TL25" = "桌面";
"TL27" = "找不到此项目。";
"TL28" = "从工具栏中去掉";
"TL_HELP_INFO" = "请参阅所选文件和文件夹的信息";
"TL_HELP_SWCH_SEARCH" = "以图标、列表或 Cover Flow 方式显示项目";
"TL_HELP_NFLD" = "在当前位置创建一个新文件夹";
"TL_HELP_PATH" = "查看当前文件夹的位置";
"TL_HELP_TRSH" = "将所选项目移到废纸篓";
"TL_HELP_CNCT" = "连接服务器";
"TL_HELP_EJCT" = "推出磁盘并卸载服务器";
"TL_HELP_BURN" = "刻录文件、文件夹并将文件夹刻录到光盘";
"TL_HELP_COMP" = "前往电脑的最上一层";
"TL_HELP_APPS" = "前往应用程序文件夹";
"TL_HELP_TCAN" = "前往废纸篓";
"TL_HELP_HOME" = "前往个人文件夹";
"TL_HELP_IDSK" = "显示 iDisk 的内容";
"TL_HELP_FAVS" = "前往您的“个人收藏”文件夹";
"TL_HELP_DOCS" = "前往您的“文稿”文件夹";
"TL_HELP_MOVI" = "前往您的“影片”文件夹";
"TL_HELP_MUSC" = "前往您的“音乐”文件夹";
"TL_HELP_PCTS" = "前往您的“图片”文件夹";
"TL_HELP_PBLC" = "前往您的“公共”文件夹";
"TL_HELP_CUST" = "更改工具栏中的项目";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "今天";
"U17" = "昨天";
"U18" = "今天 ^0";
"U19" = "昨天 ^0";
"U20" = "约 5 秒钟";
"U21" = "约 10 秒钟";
"U22" = "不到一分钟";
"U23" = "约一分钟";
"U24" = "约 ^0 分钟";
"U25" = "约一个小时";
"U26" = "约 ^0 个小时";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0m^1s";
"U30" = "^0h^1m^2s";
"U31" = "， ";
"U32" = "是";
"U33" = "否";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "没有项目";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 项";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 项";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "请选取下载“^0”的位置";
"URL_F2" = "未命名下载";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "显示选项";
"VO2" = "选择图片";
"VO3" = "选择";
"VO4" = "选择图片作为“^0”的背景。";
"VO5" = "选择图片作为所有文件夹的背景。";
"VO6" = "“^0”窗口没有显示选项。";
"VO7" = "此窗口没有显示选项。";
"VO8" = "搜索结果显示选项";
"VO9" = "图标大小：^0 × ^1";
"VO10" = "小图标大小";
"VO11" = "大图标大小";
"VO12" = "用做默认";
"VO13" = "恢复成默认";
"VO14" = "总是以图标显示方式打开";
"VO15" = "总是以列表显示方式打开";
"VO16" = "总是以分栏显示方式打开";
"VO17" = "总是以 Cover Flow 方式打开";
